Repository: buffstop/PepCoopMembership
Catalog: c3smembership/locale/*/LC_MESSAGES/c3smembership.po
Languages: de

source: Submit
de: Absenden

source: Reset
de: Löschen

source: Please note: There were errors, please check the form below.
de: Bitte beachten: Es gab Fehler. Bitte Eingaben unten korrigieren.

source: Yes
de: Ja

source: No
de: Nein

source: I want to become a ... (choose membership type, see C3S SCE statute sec. 4)
de: Ich möchte ... (Art der Mitgliedschaft auswählen, siehe Satzung § 4)

source: choose the type of membership.
de: Wähle die Art der Mitgliedschaft.

source: FULL member. Full members have to be natural persons who register at least three works with C3S they created themselves. This applies to composers, lyricists and remixers. They get a vote.
de: ORDENTLICHES Mitglied werden: Ordentliche (nutzende) Mitglieder müssen natürliche Personen sein und als Urheber_in oder Musiker_in mindestens drei eigene Werke mit eigener Beteiligung zur Wahrnehmung bei der C3S registrieren. Dies trifft z.B. auf Komponist_innen, Liedtexter_innen, Remixer_innen und ausübende Musiker_innen zu. Sie erhalten volles Stimmrecht.

source: INVESTING member. Investing members can be natural or legal entities or private companies that do not register works with C3S. They do not get a vote, but may counsel.
de: INVESTIERENDES Mitglied werden: Investierende Mitglieder können natürliche oder juritische Personen oder Personengesellschaften sein und bei der C3S keine eigenen Werke registrieren. Dies trifft z.B. auf Verlage oder Rechtsnachfolger von Urheber_innen zu. Sie erhalten kein Stimmrecht, können aber beraten.

source: Currently, I am a member of (at least) one other collecting society.
de: Ich bin derzeit Mitglied (mindestens) einer anderen Verwertungsgesellschaft.

source: If so, which one(s)? (comma separated)
de: Falls ja, welche? Mehrere Nennungen bitte durch Komma getrennt.

source: Please tell us which collecting societies you are a member of. If more than one, please separate them by comma(s).
de: Bitte nenne uns die Verwertungsgesellschaft(en), in denen Du Mitglied bist. Mehrere Nennungen bitte durch Komma getrennt.

source: Membership Requirements
de: Voraussetzungen der Mitgliedschaft

source: (Select)
de: (Auswahl)

source: Resignation
de: Austritt

source: Expulsion
de: Ausschluss

source: Death
de: Tod

source: Bankruptcy
de: Insolvenz

source: Winding-up
de: Auflösung

source: Transfer of remaining shares
de: Übertragung verbleibender Anteile

source: (Real) First Name
de: Vorname

source: (Real) Last Name
de: Nachname

source: Email Address
de: E-Mail-Adresse

source: Email Address Confirmed
de: E-Mail-Adresse wurde bestätigt

source: Yes, confirmed
de: Ja, bestätigt

source: No, not confirmed
de: Nein, nicht bestätigt

source: Addess Line 1
de: Straße und Hausnummer

source: Address Line 2
de: Adresszusatz

source: Postal Code
de: Postleitzahl

source: City
de: Ort

source: Country
de: Land

source: Date of Birth
de: Geburtsdatum

source: Locale
de: Sprache

source: Membership Accepted
de: Mitglied aufgenommen

source: Membership Acceptance Date
de: Aufnahmedatum

source: ${val} is earlier than earliest date ${min}.
de: ${val} liegt vor dem frühesten Datum ${min}.

source: ${val} is later than latest date ${max}.
de: ${val} liegt nach dem spätesten Datum ${max}.

source: Is Duplicate
de: Ist Duplikat

source: Duplicate Id
de: Duplikat von

source: Signature Received
de: Unterschrift erhalten

source: Signature Receipt Date
de: Unterschriftsdatum

source: Payment Received
de: Zahlung erhalten

source: Payment Receipt Date
de: Zahlungsdatum

source: Date of the loss of membership
de: Datum des Mitgliedschaftsverlusts

source: Type of membership loss
de: Art des Mitgliedschaftsverlusts

source: Staff Comment: (255 letters)
de: Kommentar: (255 Zeichen)

source: Unknwon
de: Unbekannt

source: Member Category
de: Mitgliedskategorie

source: Please choose the member category.
de: Bitte wähle eine Mitgliedskategorie

source: Person
de: Natürliche Person

source: Legal Entity
de: Juristische Person

source: Type of Membership (C3S Statute § 4)
de: Art der Mitgliedschaft (§ 4 C3S-Satzung)

source: Please choose the type of membership.
de: Wähle die Art der Mitgliedschaft.

source: Member
de: Ordentliches Mitglied

source: Investing (non-user) member
de: Investierendes Mitglied

source: Unknown
de: Unbekannt

source: Member of a Collecting Society
de: Mitglied anderer Verwertungsgesellschaften

source: Names of Collecting Societies
de: Namen der Verwertungsgesellschaften

source: Please separate multiple collecting societies by comma.
de: Mehrere Nennungen bitte durch Kommata getrennt.

source: Date and type of membership loss must be set both or none.
de: Datum und Art des Verlusts der Mitgliedschaft müssen gemeinsam oder gar nicht gesetzt sein.

source: Date membership loss must be larger than membership acceptance date.
de: Das Datum des Verlusts der Mitgliedschaft muss größer sein, als das Aufnahmedatum.

source: Resignations are only allowed to the 31st of December of a year.
de: Kündigungen sind nur zum 31. Dezember eines Jahres möglich.

source: Personal Data
de: Persönliche Angaben

source: Membership Bureaucracy
de: Mitgliedschaftsbürokratie

source: The membership loss type 'death' is only allowed for natural person members and not for legal entity members.
de: Die Mitgliedschaftsverlustart 'Tod' ist nur für natürliche Personen möglich.

source: The membership loss type 'winding-up' is only allowed for legal entity members and not for natural person members.
de: Die Mitgliedschaftsverlustart 'Auflösung' ist nur für juristische Personen möglich.

source: Shares
de: Genossenschaftsanteile

source: Number of Shares
de: Anzahl Anteile

source: Date of Acquisition
de: Datum der Anteilszeichnung

source: Austria
de: Österreich

source: Belgium
de: Belgien

source: Bulgaria
de: Bulgarien

source: Switzerland
de: Schweiz

source: Czech Republic
de: Tschechische Republik

source: Germany
de: Deutschland

source: Denmark
de: Dänemark

source: Spain
de: Spanien

source: Estonia
de: Estland

source: Finland
de: Finnland

source: France
de: Frankreich

source: United Kingdom
de: Großbritannien

source: Greece
de: Griechenland

source: Hungary
de: Ungarn

source: Croatia
de: Kroatien

source: Ireland
de: Irland

source: Iceland
de: Island

source: Italy
de: Italien

source: Lithuania
de: Litauen

source: Latvia
de: Lettland

source: Luxembourg
de: Luxemburg

source: Netherlands
de: Niederlande

source: Norway
de: Norwegen

source: Poland
de: Polen

source: Slovakia
de: Slowakei

source: Slovenia
de: Slovenien

source: Sweden
de: Schweden

source: other
de: anderes

source: Français
de: Französisch

source: password
de: Passwort

source: Date
de: Datum

source: ${val} is later than today
de: ${val} ist später als heute

source: Year
de: Jahr

source: Generate PDF
de: PDF erzeugen

source: membership-form-title
de: Mitgliedsantrag für die Cultural Commons Collecting Society (C3S SCE)

source: Contact
de: Kontakt

source: Imprint
de: Impressum

source: check-email-title
de: C3S Mitgliedsantrag: Bitte E-Mails abrufen.

source: reg-process-enter-data
de: 1. Daten eingeben

source: reg-process-check-data
de: 2. Daten prüfen

source: reg-process-verify-email-address
de: 3. E-Mail-Adresse bestätigen

source: reg-process-mail-application-form
de: 4. Antragsformular verschicken

source: check-email-headline
de: Eine E-Mail wurde verschickt,

source: check-email-paragraph-check-email
de: Du wirst eine E-Mail von noreply@c3s.cc mit einem Bestätigungslink erhalten. Bitte rufe Deine E-Mails ab.

source: check-email-paragraph-check-email-hint
de: Der Betreff der E-Mail lautet:

source: check-email-paragraph-check-email-subject
de: C3S: E-Mail-Adresse bestätigen und Formular abrufen

source: join-form-title
de: Werde Mitglied in der Cultural Commons Collecting Society

source: join-form-headline
de: Mitgliedschaftsantrag für die Cultural Commons Collecting Society SCE mit beschränkter Haftung (C3S SCE)

source: join-form-fill-verify-print-send
de: Zunächst musst Du bitte das Formular ausfüllen. Anschließend erhältst Du eine E-Mail zur Bestätigung Deiner Anfrage.

source: join-form-nonhumans-p
de: Die Mitgliedschaft für Unternehmen und Verbände kann über den folgenden Link beantragt werden:

source: join-form-nonhumans-linktext
de: Mitgliedschaftsantrag für Unternehmen und Vereine

source: join-form-statute-linktitle-de
de: (deutsch)

source: join-form-statute-linktitle-en
de: (englisch)

source: join-form-delete
de: Solltest du den Antragsprozess nicht abschließen, werden deine Daten spätestens nach sechs Monaten gelöscht.

source: join-form-headline-fine-print
de: Das Kleingedruckte

source: manifesto-link
de: https://www.c3s.cc/ueber-c3s/manifest/

source: join-form-manifesto-title
de: Das Cultural-Commons-Manifest

source: join-form-statute
de: Die Satzung der C3S SCE

source: join-form-dues-regulations
de: Vorläufige Beitragsordnung

source: join-form-dues-regulations-linktitle-de
de: (deutsch)

source: join-form-dues-regulations-linktitle-en
de: (englisch)

source: join-form-disclaimer-title
de: Hinweis gem. § 4 BDSG:

source: join-form-disclaimer-paragraph
de: Wir verarbeiten und nutzen Ihre personenbezogenen Daten für Zwecke der Mitgliederverwaltung der Genossenschaft und zur Wahrnehmung Ihrer Rechte als Urheber. Verantwortliche Stelle ist die C3S SCE, Rochusstraße 44, 40479 Düsseldorf.

source: Dear supporters,
de: Liebe Unterstützer_innen,

source: as mentioned in our mail we would like to give you the opportunity to add some information to your C3S account. We need your help so we can tell if you are eligible to vote or not.
de: wie wir bereits per Mail erklärt haben, habt Ihr hier Gelegenheit, Teile Eurer Angaben zu ergänzen. Ohne ein wenig Hilfe von Eurer Seite können wir Euch nicht mitteilen, ob Ihr stimmberechtigt seid oder nicht.

source: In case you are unsure, please take a look at our FAQ (see link below) or just send a mail to info@c3s.cc. However, for those of you who are curious to know more about the details, there’s a link to our statutes (see below). Be prepared to enjoy some legal talk...
de: Falls Ihr Fragen habt, schaut bitte in unsere FAQ (siehe unten) oder schreibt an info@c3s.cc. Wer es ganz genau wissen möchte und vor juristischen Texten nicht zurückschreckt... unten geht's zur Satzung.

source: Let’s go! It’s less than five clicks, and it’s done.
de: Also los! Weniger als fünf Klicks, und es ist vollbracht.

source: FAQ: Frequently Asked Questions
de: FAQ: Fragen und Antworten

source: Thank you!
de: Danke!

source: That’s it. Thank you for helping out.
de: Das wars auch schon! Vielen Dank für die Hilfe.

source: We are looking forward to welcome you to our first general assembly on 23 August in Cologne, Germany.
de: Wir freuen uns darauf, Dich bei der Generalversammlung am 23. August in Köln zu treffen.

source: Your C3S Team
de: Dein C3S Team

source: Support fair remuneration for artists
de: Dein Beitrag zu fairer Bezahlung für Musiker

source: stats-dues-2015
de: Mitgliedsbeiträge 2015

source: stats-dues-month
de: Monat

source: stats-dues-amount-invoiced-normal
de: Rechnungsbetrag Normal

source: stats-dues-amount-invoiced-reversal
de: Rechnungsbetrag Reversal

source: stats-dues-amount-invoiced
de: Rechnungsbetrag

source: stats-dues-amount-paid
de: Zahlungseingänge

source: stats-dues-amount-invoiced-current
de: Fortlaufender Rechnungsbetrag

source: stats-dues-amount-paid-current
de: Fortlaufende Zahlungseingänge

source: stats-dues-amount-current
de: Fortlaufendes Saldo

source: stats-dues-sum
de: Summe

source: stats-dues-2016
de: Mitgliedsbeiträge 2016

source: stats-dues-2017
de: Mitgliedsbeiträge 2017

source: success-title
de: C3S Mitgliedschaftsantrag: Erfolg

source: success-paragraph-thanks
de: Was nun passieren muss: Kontrolliere die Angaben unten, dann fordere eine Bestätigungs-E-Mail an, lade Dein PDF und sende es unterschrieben per Briefpost an uns zurück.

source: success-headline-data-received
de: Wir haben folgende Daten erhalten

source: Address Line 1
de: Straße und Hausnummer

source: Type of Membership
de: Art der Mitgliedschaft

source: Member of other Collecting Society
de: Mitglied anderer Verwertungsgesellschaft(en)

source: Membership(s)
de: Mitgliedschaft(en)

source: Cost of Shares (50 € each)
de: Kosten der Anteile (je 50 €)

source: success-paragraph-change-details
de: Falls die Daten Fehler enthalten ändere sie mit dem Formular.

source: Edit data
de: Daten bearbeiten

source: success-paragraph-all-correct
de: Falls oben alle Angaben richtig sind...

source: success-headline-verify-email
de: Bestätige Deine E-Mail-Adresse

source: success-paragraph-verify-email
de: Nach Anfordern der Bestätigungsmail schicken wir eine Mail an Deine Adresse. Rufe Deine E-Mails ab und nutze den Bestätigungslink, um Dein PDF zu laden. Dieses muss ausgedruckt und unterschrieben an uns zurückgesandt werden.

source: Send verification email
de: Bestätigungs-E-Mail schicken

source: verify-email-title
de: C3S-Mitgliedsantrag: E-Mail-Adresse bestätigen

source: Your Email has been confirmed,
de: Deine E-Mail-Adresse ist bestätigt,

source: Thank You!
de: Danke!

source: get your pdf
de: Hier geht es zum PDF...

source: reg-email-verification-password-message
de: Bitte gib Dein Passwort ein, um Deine E-Mail-Adresse zu bestätigen.

source: load-your-PDF
de: Lade Dein PDF...

source: load-pdf-follow-steps
de: Vielen Dank für die erfolgreiche Bestätigung Deiner E-Mail-Adresse. Bitte folge diesen Schritten, um den Antragsprozess abzuschließen:

source: load-pdf-download-form
de: Lade das Antragsformular herunter und drucke es aus.

source: load-pdf-download-instructions
de: Manche Brower (bzw. Browser plugins) zeigen das Formular evtl. nicht bzw. nicht richtig an. In diesem Falle versuche es mit Rechtsklick auf den oben stehenden Link, wähle "Speichern unter" und wähle den Speicherort.

source: load-pdf-read-form
de: Lies das Antragsformular sorgfältig durch.

source: load-pdf-sign-form
de: Unterschreibe das Antragsformular und vergiss nicht, Ort und Datum anzugeben

source: load-pdf-send-form
de: Schicke das unterzeichnete Antragsformular per Post an uns. Die Anschrift steht auf dem Formular. Leider können wir aufgrund rechtlicher Anforderungen keine (digitalen) Kopien annehmen. Wir benötigen Deine originale Unterschrift auf einem physischen Blatt Papier.

source: load-pdf-send-money
de: Überweise den Geldbetrag für Deine Anteile an uns. Die Bankverbindung und den Überweisungszweck findet Du im Formular.

source: load-pdf-notification
de: Bei Eingang des Formulars und Geldes schicken wir Dir jeweils eine Bestätigungs-E-Mail. Nachdem beides bei uns eingegangen ist, muss der Verwaltungsrat in seiner darauffolgenden Sitzung die Zustimmung zu Deiner Aufnahme geben. Anschließend erhältst Du eine Mitgliedsbescheinigung per E-Mail.

source: Password (to protect access to your data)
de: Passwort (schützt Deine Daten)

source: We need a password to protect your data. After verifying your email you will have to enter it.
de: Wir brauchen ein Passwort, um Deine Daten zu schützen. Nach der Bestätigung der E-Mail-Adresse wird es abgefragt.

source: Unfortunately, the membership application of an underaged person is currently not possible via our web form. Please send an email to office@c3s.cc.
de: Der Mitgliedschaftsantrag Minderjähriger ist über unser Web-Formular derzeit leider nicht möglich. Bitte wende Dich per E-Mail an office@c3s.cc.

source: FULL member. Full members have to be natural persons who register at least three works they created themselves with C3S. This applies to composers, lyricists and remixers. They get a vote.
de: ORDENTLICHES Mitglied werden: Ordentliche (nutzende) Mitglieder müssen natürliche Personen sein und als Urheber_in oder Musiker_in mindestens drei eigene Werke mit eigener Beteiligung zur Wahrnehmung bei der C3S registrieren. Dies trifft z.B. auf Komponist_innen, Liedtexter_innen, Remixer_innen und ausübende Musiker_innen zu. Sie erhalten volles Stimmrecht.

source: If so, which one(s)? Please separate multiple collecting societies by comma.
de: Falls ja, welche? Mehrere Nennungen bitte durch Komma getrennt.

source: Please tell us which collecting societies you are a member of. If more than one, please separate them by comma.
de: Bitte nenne uns die Verwertungsgesellschaft(en), in denen Du Mitglied bist. Mehrere Nennungen bitte durch Komma getrennt

source: I want to buy the following number of Shares (50€ each, up to 3000€, see C3S statute sec. 5)
de: Ich erwerbe die folgende Anzahl Anteile (50 € pro Anteil, höchstens 3000 €, Satzung § 5):

source: You can choose any amount of shares between 1 and 60.
de: Du kannst eine Anzahl von Anteilen zwischen 1 und 60 auswählen.

source: You need at least one share of 50 €.
de: Du brauchst mindestens einen Anteil zu 50 €.

source: You may choose 60 shares at most (3000 €).
de: Du darfst höchstens 60 Anteile auswählen (3000€).

source: I acknowledge that the statutes and membership dues regulations determine periodic contributions for full members.
de: Ich nehme zur Kenntnis, dass die Satzung mit der Beitragsordnung für ordentliche Mitglieder weitere regelmäßige Zahlungspflichten bestimmt.

source: An electronic copy of the statute of the C3S SCE has been made available to me (see link below).
de: Die Satzung wurde mir in elektronischer Form zur Verfügung gestellt (siehe Link unten).

source: You must confirm to have access to the statute.
de: Du musst bestätigen, Zugriff auf die Satzung gehabt zu haben.

source: An electronic copy of the temporary membership dues regulations of the C3S SCE has been made available to me (see link below).
de: Die vorläufige Beitragsordnung wurde mir in elektronischer Form zur Verfügung gestellt (siehe Link unten).

source: You must confirm to have access to the temporary membership dues regulations.
de: Du musst bestätigen, Zugriff auf die vorläufige Beitragsordnung gehabt zu haben.

source: Membership Data
de: Mitgliedschaftsdaten

source: Acknowledgement
de: Bestätigung

source: Next
de: Weiter

source: Please re-enter your password.
de: Bitte Dein Passwort erneut eingeben.

source: Not found. Check verification URL. If all seems right, please use the form again.
de: Nicht gefunden. Bitte Bestätigungs-URL überprüfen. Wenn alles richtig sein müsste, bitte das Formular nochmals benutzen.

source: Wrong Password!
de: Falsches Passwort

source: Success. Load your PDF!
de: Erfolg. Lade Dein PDF!

source: Please enter your password.
de: Bitte das Passwort eingeben.

source: [yes][ALERT] check the logs!
de: [yes][ALERT] Prüfe die Log-Dateien.
